{"<s>": 0, "<pad>": 1, "</s>": 2, "<unk>": 3, "<mask>": 4, "[UNUSED-0]": 5, "[UNUSED-1]": 6, "[UNUSED-2]": 7, "[UNUSED-3]": 8, "[UNUSED-4]": 9, "[UNUSED-5]": 10, "[UNUSED-6]": 11, "[UNUSED-7]": 12, "[UNUSED-8]": 13, "[UNUSED-9]": 14, "[UNUSED-10]": 15, "[UNUSED-11]": 16, "[UNUSED-12]": 17, "[UNUSED-13]": 18, "[UNUSED-14]": 19, "[UNUSED-15]": 20, "[UNUSED-16]": 21, "[UNUSED-17]": 22, "[UNUSED-18]": 23, "[UNUSED-19]": 24, "[UNUSED-20]": 25, "[UNUSED-21]": 26, "[UNUSED-22]": 27, "[UNUSED-23]": 28, "[UNUSED-24]": 29, "[UNUSED-25]": 30, "[UNUSED-26]": 31, "[UNUSED-27]": 32, "[UNUSED-28]": 33, "[UNUSED-29]": 34, "[UNUSED-30]": 35, "[UNUSED-31]": 36, "[UNUSED-32]": 37, "[UNUSED-33]": 38, "[UNUSED-34]": 39, "[UNUSED-35]": 40, "[UNUSED-36]": 41, "[UNUSED-37]": 42, "[UNUSED-38]": 43, "[UNUSED-39]": 44, "[UNUSED-40]": 45, "[UNUSED-41]": 46, "[UNUSED-42]": 47, "[UNUSED-43]": 48, "[UNUSED-44]": 49, "[UNUSED-45]": 50, "[UNUSED-46]": 51, "[UNUSED-47]": 52, "[UNUSED-48]": 53, "[UNUSED-49]": 54, "!": 55, "\"": 56, "#": 57, "$": 58, "%": 59, "&": 60, "'": 61, "(": 62, ")": 63, "*": 64, "+": 65, ",": 66, "-": 67, ".": 68, "/": 69, "0": 70, "1": 71, "2": 72, "3": 73, "4": 74, "5": 75, "6": 76, "7": 77, "8": 78, "9": 79, ":": 80, ";": 81, "<": 82, "=": 83, ">": 84, "?": 85, "@": 86, "A": 87, "B": 88, "C": 89, "D": 90, "E": 91, "F": 92, "G": 93, "H": 94, "I": 95, "J": 96, "K": 97, "L": 98, "M": 99, "N": 100, "O": 101, "P": 102, "Q": 103, "R": 104, "S": 105, "T": 106, "U": 107, "V": 108, "W": 109, "X": 110, "Y": 111, "Z": 112, "[": 113, "\\": 114, "]": 115, "^": 116, "_": 117, "`": 118, "a": 119, "b": 120, "c": 121, "d": 122, "e": 123, "f": 124, "g": 125, "h": 126, "i": 127, "j": 128, "k": 129, "l": 130, "m": 131, "n": 132, "o": 133, "p": 134, "q": 135, "r": 136, "s": 137, "t": 138, "u": 139, "v": 140, "w": 141, "x": 142, "y": 143, "z": 144, "{": 145, "|": 146, "}": 147, "~": 148, "¡": 149, "¢": 150, "£": 151, "¤": 152, "¥": 153, "¦": 154, "§": 155, "¨": 156, "©": 157, "ª": 158, "«": 159, "¬": 160, "®": 161, "¯": 162, "°": 163, "±": 164, "²": 165, "³": 166, "´": 167, "µ": 168, "¶": 169, "·": 170, "¸": 171, "¹": 172, "º": 173, "»": 174, "¼": 175, "½": 176, "¾": 177, "¿": 178, "À": 179, "Á": 180, "Â": 181, "Ã": 182, "Ä": 183, "Å": 184, "Æ": 185, "Ç": 186, "È": 187, "É": 188, "Ê": 189, "Ë": 190, "Ì": 191, "Í": 192, "Î": 193, "Ï": 194, "Ð": 195, "Ñ": 196, "Ò": 197, "Ó": 198, "Ô": 199, "Õ": 200, "Ö": 201, "×": 202, "Ø": 203, "Ù": 204, "Ú": 205, "Û": 206, "Ü": 207, "Ý": 208, "Þ": 209, "ß": 210, "à": 211, "á": 212, "â": 213, "ã": 214, "ä": 215, "å": 216, "æ": 217, "ç": 218, "è": 219, "é": 220, "ê": 221, "ë": 222, "ì": 223, "í": 224, "î": 225, "ï": 226, "ð": 227, "ñ": 228, "ò": 229, "ó": 230, "ô": 231, "õ": 232, "ö": 233, "÷": 234, "ø": 235, "ù": 236, "ú": 237, "û": 238, "ü": 239, "ý": 240, "þ": 241, "ÿ": 242, "Ā": 243, "ā": 244, "Ă": 245, "ă": 246, "Ą": 247, "ą": 248, "Ć": 249, "ć": 250, "Ĉ": 251, "ĉ": 252, "Ċ": 253, "ċ": 254, "Č": 255, "č": 256, "Ď": 257, "ď": 258, "Đ": 259, "đ": 260, "Ē": 261, "ē": 262, "Ĕ": 263, "ĕ": 264, "Ė": 265, "ė": 266, "Ę": 267, "ę": 268, "Ě": 269, "ě": 270, "Ĝ": 271, "ĝ": 272, "Ğ": 273, "ğ": 274, "Ġ": 275, "ġ": 276, "Ģ": 277, "ģ": 278, "Ĥ": 279, "ĥ": 280, "Ħ": 281, "ħ": 282, "Ĩ": 283, "ĩ": 284, "Ī": 285, "ī": 286, "Ĭ": 287, "ĭ": 288, "Į": 289, "į": 290, "İ": 291, "ı": 292, "Ĳ": 293, "ĳ": 294, "Ĵ": 295, "ĵ": 296, "Ķ": 297, "ķ": 298, "ĸ": 299, "Ĺ": 300, "ĺ": 301, "Ļ": 302, "ļ": 303, "Ľ": 304, "ľ": 305, "Ŀ": 306, "ŀ": 307, "Ł": 308, "ł": 309, "Ń": 310, "Ġd": 311, "Ġe": 312, "Ġde": 313, "Ġl": 314, "os": 315, "Ġp": 316, "Ġc": 317, "en": 318, "er": 319, "Ġa": 320, "es": 321, "ar": 322, "as": 323, "on": 324, "ci": 325, "Ġs": 326, "or": 327, "an": 328, "ad": 329, "ue": 330, "al": 331, "Ġla": 332, "Ġm": 333, "Ġen": 334, "Ã³": 335, "que": 336, "un": 337, "re": 338, "ti": 339, "in": 340, "Ġque": 341, "Ġy": 342, "te": 343, "Ġel": 344, "ta": 345, "tr": 346, "Ġes": 347, "Ã³n": 348, "to": 349, "Ġcon": 350, "ÃŃ": 351, "Ġh": 352, "Ã¡": 353, "id": 354, "Ġun": 355, "Ġn": 356, "is": 357, "om": 358, "ic": 359, "ĠE": 360, "ciÃ³n": 361, "Ġse": 362, "Ġf": 363, "Ġv": 364, "Ġlos": 365, "ro": 366, "ĠC": 367, "do": 368, "ado": 369, "Ġpar": 370, "Ġdel": 371, "Ġre": 372, "le": 373, "am": 374, "Ġsu": 375, "ĠP": 376, "Ġin": 377, "Ġo": 378, "ĠA": 379, "Ã©": 380, "ol": 381, "tu": 382, "Ġha": 383, "res": 384, "ĠL": 385, "ien": 386, "ĠS": 387, "Ġpor": 388, "Ġcom": 389, "Ġlas": 390, "Ã±": 391, "im": 392, "ra": 393, "Ġal": 394, "ec": 395, "ĠM": 396, "il": 397, "aciÃ³n": 398, "Ġg": 399, "Ġpara": 400, "Ġb": 401, "io": 402, "ter": 403, "ÃŃa": 404, "cion": 405, "ab": 406, "Ġno": 407, "Ġuna": 408, "tos": 409, "la": 410, "ten": 411, "em": 412, "Ġpro": 413, "ente": 414, "qu": 415, "tar": 416, "ia": 417, "cu": 418, "lo": 419, "..": 420, "ig": 421, "ir": 422, "us": 423, "ed": 424, "ĠD": 425, "Ã¡s": 426, "idad": 427, "Ġtr": 428, "Ġcu": 429, "ada": 430, "cia": 431, "Ġdes": 432, "Ãº": 433, "Ġper": 434, "ch": 435, "tes": 436, "el": 437, "ier": 438, "ĠT": 439, "tor": 440, "pa": 441, "Ġ\"": 442, "iz": 443, "ĠR": 444, "tiv": 445, "ca": 446, "Ġlo": 447, "ici": 448, "tan": 449, "ĠEl": 450, "ur": 451, "Ġac": 452, "ib": 453, "Ġto": 454, "ĠG": 455, "tas": 456, "ma": 457, "ĠEs": 458, "da": 459, "Ġex": 460, "ĠB": 461, "iv": 462, "ciones": 463, "Ġpr": 464, "ues": 465, "ales": 466, "ob": 467, "ul": 468, "Ġcomo": 469, "ĠmÃ¡s": 470, "Ġ(": 471, "ĠI": 472, "co": 473, "Ã¡n": 474, "ica": 475, "ido": 476, "ĠLa": 477, "Ġ2": 478, "od": 479, "tal": 480, "tra": 481, "Ġ1": 482, "ados": 483, "ĠF": 484, "go": 485, "mp": 486, "aj": 487, "ĠN": 488, "Ġti": 489, "Ġj": 490, "ando": 491, "se": 492, "tro": 493, "era": 494, "mo": 495, "po": 496, "ios": 497, "Ġan": 498, "Ġmu": 499, "ĠV": 500, "iÃ³n": 501, "tam": 502, "Ġser": 503, "ez": 504, "Ġres": 505, "Ġme": 506, "ce": 507, "ud": 508, "ĠJ": 509, "ero": 510, "gu": 511, "Ġsi": 512, "Ġte": 513, "ran": 514, "ĠU": 515, "ĠH": 516, "ico": 517, "Ġest": 518, "if": 519, "Ġesta": 520, "orm": 521, "ĠEn": 522, "Ġpre": 523, "iento": 524, "bl": 525, "ador": 526, "...": 527, "pe": 528, "Ġr": 529, "par": 530, "bi": 531, "paÃ±": 532, "Ġdis": 533, "Ġsus": 534, "por": 535, "Ġle": 536, "uc": 537, "Ġeste": 538, "oci": 539, "00": 540, "tre": 541, "ida": 542, "ĠaÃ±": 543, "per": 544, "Ġcons": 545, "Ġim": 546, "end": 547, "av": 548, "Ã©n": 549, "Ġpres": 550, "Ġma": 551, "um": 552, "encia": 553, "Ġas": 554, "Ġqu": 555, "no": 556, "ri": 557, "ante": 558, "di": 559, "ĠO": 560, "dos": 561, "na": 562, "ĠÂ": 563, "Ã©s": 564, "Ġten": 565, "ĠĊ": 566, "ion": 567, "cer": 568, "enta": 569, "Ġpue": 570, "uev": 571, "con": 572, "Ġpa": 573, "ga": 574, "ara": 575, "br": 576, "emos": 577, "tado": 578, "obre": 579, "Ġca": 580, "adas": 581, "Ġsin": 582, "gun": 583, "tros": 584, "Ġar": 585, "los": 586, "Ġtu": 587, "ĠCon": 588, "Ãºn": 589, "Ġsobre": 590, "ru": 591, "pon": 592, "ens": 593, "Ġman": 594, "aliz": 595, "cl": 596, "ĠIn": 597, "dad": 598, "Ġpas": 599, "pl": 600, "Ġcas": 601, "ana": 602, "Ġdi": 603, "Ġemp": 604, "son": 605, "gr": 606, "amos": 607, "za": 608, "gar": 609, "ces": 610, "cias": 611, "ora": 612, "Ġinter": 613, "Ġparti": 614, "les": 615, "Ġpod": 616, "pos": 617, "ÃŃs": 618, "ven": 619, "Ġentre": 620, "las": 621, "uer": 622, "Ġinf": 623, "Ġpued": 624, "Ġpero": 625, "Ġcam": 626, "ers": 627, "it": 628, "Ġmed": 629, "Ġad": 630, "ores": 631, "Ġ-": 632, "eg": 633, "Ġlle": 634, "ba": 635, "tic": 636, "Ġhan": 637, "Ġtien": 638, "Ġnuev": 639, "ista": 640, "ismo": 641, "amente": 642, "ario": 643, "Ġprim": 644, "Ġperson": 645, "mente": 646, "ĠAl": 647, "lan": 648, "Ġ20": 649, "Ġson": 650, "ĠY": 651, "ento": 652, "Ġya": 653, "bre": 654, "Ġor": 655, "ie": 656, "rec": 657, "Ġnues": 658, "alidad": 659, "Ġmar": 660, "Ġfin": 661, "tin": 662, "Ġsol": 663, "tica": 664, "tivo": 665, "ias": 666, "biÃ©n": 667, "Ġcar": 668, "Ġver": 669, "Ġtodo": 670, "entes": 671, "ĠUn": 672, "ech": 673, "pres": 674, "Ġco": 675, "\",": 676, "\".": 677, "ĠaÃ±os": 678, "ble": 679, "orma": 680, "Ġsal": 681, "duc": 682, "tras": 683, "Ġcomp": 684, "lar": 685, "ena": 686, "tura": 687, "Ġnos": 688, "car": 689, "Ġap": 690, "ÃŃn": 691, "ano": 692, "Ġob": 693, "Ġpos": 694, "Ġcre": 695, "ĠLos": 696, "til": 697, "Ġcor": 698, "ÃŃas": 699, "esti": 700, "abaj": 701, "min": 702, "Ġmuch": 703, "ĠestÃ¡": 704, "oy": 705, "Ġins": 706, "Ġt": 707, "ras": 708, "paÃ±a": 709, "Ġ3": 710, "Ġam": 711, "Ġtrabaj": 712, "ĠCom": 713, "Ġdesd": 714, "Ġmej": 715, "Ġdesde": 716, "je": 717, "eb": 718, "Ġtam": 719, "ac": 720, "Ġtan": 721, "cio": 722, "pu": 723, "Ġau": 724, "Ġab": 725, "Ġdeb": 726, "Ġof": 727, "Ġmuy": 728, "Ġdos": 729, "cional": 730, "eces": 731, "oc": 732, "ina": 733, "ita": 734, "mas": 735, "asta": 736, "Ġhay": 737, "icos": 738, "ĠRe": 739, "jo": 740, "Ġmi": 741, "igu": 742, "ĠtambiÃ©n": 743, "Ġpol": 744, "ona": 745, "ĠMar": 746, "idos": 747, "uro": 748, "entar": 749, "pues": 750, "Ġhab": 751, "Ġus": 752, "ener": 753, "uel": 754, "Ġ201": 755, "ĠSe": 756, "com": 757, "Ġsoci": 758, "das": 759, "og": 760, "Ġesc": 761, "ver": 762, "gan": 763, "ones": 764, "ĠPor": 765, "Ġ'": 766, "jer": 767, "Ġni": 768, "Ġmun": 769, "tiva": 770, "Ġgran": 771, "enti": 772, "des": 773, "udad": 774, "mos": 775, "Ġter": 776, "itar": 777, "Ġreg": 778, "Ã±o": 779, "ĠÂ¿": 780, "iendo": 781, "cip": 782, "iudad": 783, "ĠAn": 784, "Ġpo": 785, "eo": 786, "ĠSan": 787, "icaciÃ³n": 788, "Ġmo": 789, "Ġtodos": 790, "ond": 791, "Ġmen": 792, "pi": 793, "Ġparte": 794, "Ġind": 795, "ja": 796, "mi": 797, "Ġmay": 798, "ĠEspaÃ±a": 799, "Ġlu": 800, "icio": 801, "lam": 802, "ea": 803, "Ġempres": 804, "Ġhasta": 805, "so": 806, "iciÃ³n": 807, "iente": 808, "tico": 809, "ĠNo": 810, "adr": 811, "Ġinform": 812, "ĠDE": 813, "emp": 814, "Ġcan": 815, "ĠDe": 816, "iones": 817, "Ġcontra": 818, "quier": 819, "vo": 820, "idades": 821, "Ġactu": 822, "Ġtra": 823, "ill": 824, "istas": 825, "man": 826, "Ġtiene": 827, "Ġinv": 828, "erv": 829, "titu": 830, "Ãºl": 831, "obier": 832, "aba": 833, "pec": 834, "adores": 835, "cial": 836, "edad": 837, "qui": 838, "arÃ¡": 839, "du": 840, "arios": 841, "ĠaÃ±o": 842, "ub": 843, "Ġpuede": 844, "Ġref": 845, "Ġda": 846, "Ġcuando": 847, "Ġcol": 848, "Ġserv": 849, "icas": 850, "Ġmejor": 851, "Ġtras": 852, "ĠAs": 853, "fec": 854, "gen": 855, "Ġfue": 856, "),": 857, "Ãºlti": 858, "cha": 859, "cur": 860, "Ġhacer": 861, "Ġdeci": 862, "tÃ³": 863, "toria": 864, "zo": 865, "ve": 866, "Ġdirec": 867, "Ãºbl": 868, "eros": 869, "obierno": 870, "can": 871, "tur": 872, "Ġneces": 873, "Ġdif": 874, "Ġfu": 875, "Ġna": 876, "der": 877, "ivers": 878, "ton": 879, "tir": 880, "Ġgra": 881, "OS": 882, "unto": 883, "iste": 884, "Ġcal": 885, "tados": 886, "teri": 887, "Ã±a": 888, "Ġpu": 889, "ER": 890, "urante": 891, "ĠÃºlti": 892, "gÃºn": 893, "Ġcual": 894, "Ġ4": 895, "cin": 896, "Ġforma": 897, "Ġconf": 898, "adrid": 899, "onde": 900, "Ġcos": 901, "cn": 902, "uen": 903, "Ġpla": 904, "Ġcen": 905, "ord": 906, "Ġw": 907, "Ġmis": 908, "Ġvis": 909, "tante": 910, "Ġfun": 911, "Ã³m": 912, "ay": 913, "Ġlib": 914, "vis": 915, "ĠLas": 916, "paÃ±ol": 917, "arro": 918, "Ġporque": 919, "cal": 920, "Ġcl": 921, "ible": 922, "ĠdÃŃa": 923, "able": 924, "Ġacu": 925, "Ġelec": 926, "tivos": 927, "xim": 928, "Ġalgun": 929, "ies": 930, "den": 931, "ES": 932, "Ġdic": 933, "ced": 934, "ÃŃcu": 935, "et": 936, "Ġdonde": 937, "Ġciudad": 938, "Ã©r": 939, "anos": 940, "Ġpe": 941, "lec": 942, "Ġrealiz": 943, "ama": 944, "Ġvez": 945, "ĠpolÃŃ": 946, "Ġtiem": 947, "Ġah": 948, "Ġve": 949, "ilidad": 950, ").": 951, "ino": 952, "taciÃ³n": 953, "ĠSi": 954, "Ġmes": 955, "Ġ5": 956, "Ġcada": 957, "icios": 958, "yec": 959, "Ġpersonas": 960, "Ġcomun": 961, "emÃ¡s": 962, "ĠW": 963, "cas": 964, "Ġespe": 965, "Ġbien": 966, "ÃŃan": 967, "Ġsec": 968, "Ġay": 969, "idas": 970, "ĠAr": 971, "Ġreci": 972, "rÃ¡": 973, "ĠMadrid": 974, "Ġestu": 975, "ĠasÃŃ": 976, "Ġsido": 977, "Ġcr": 978, "Ġllev": 979, "Ġform": 980, "Ġhace": 981, "âĢ": 982, "almente": 983, "antes": 984, "ĠQ": 985, "Ġimpor": 986, "Ġhis": 987, "ans": 988, "cil": 989, "Ġprof": 990, "icado": 991, "aron": 992, "Ġcer": 993, "Ġju": 994, "Ġuno": 995, "ito": 996, "Ġgener": 997, "Ġincl": 998, "Ġ|": 999, "Ġch": 1000, "endo": 1001, "Ġmod": 1002, "gos": 1003, "arse": 1004, "Ġsig": 1005, "Ġop": 1006, "iÃ³": 1007, "tel": 1008, "miento": 1009, "Ġval": 1010, "ĠCar": 1011, "entos": 1012, "uciÃ³n": 1013, "ĠpÃºbl": 1014, "istr": 1015, "uros": 1016, "aciones": 1017, "tis": 1018, "Ġmayor": 1019, "Ġem": 1020, "Ġden": 1021, "Ġid": 1022, "uy": 1023, "Ġsegu": 1024, "nos": 1025, "Ġprop": 1026, "Ġdere": 1027, "Ġro": 1028, "AS": 1029, "Ġu": 1030, "ĠEuro": 1031, "Ġproduc": 1032, "Ġtiempo": 1033, "ĠespaÃ±ol": 1034, "Ġpues": 1035, "cel": 1036, "ep": 1037, "arrol": 1038, "illa": 1039, "Ġsab": 1040, "Ġdef": 1041, "ĠAd": 1042, "AR": 1043, "Ġ19": 1044, "ele": 1045, "ĠÃ©": 1046, "Ġviv": 1047, "Ġdurante": 1048, "CI": 1049, "ef": 1050, "ĠDes": 1051, "ĠLe": 1052, "amiento": 1053, "ticas": 1054, "Ġequi": 1055, "EN": 1056, "Ã±os": 1057, "idente": 1058, "ĠestÃ¡n": 1059, "ala": 1060, "Ġweb": 1061, "mpl": 1062, "Ġcaso": 1063, "Ġentr": 1064, "Ġhech": 1065, "Ġfal": 1066, "Ġhor": 1067, "Ġ#": 1068, "incip": 1069, "Ġmismo": 1070, "gur": 1071, "Ġnuevo": 1072, "Ġpubl": 1073, "Ġotros": 1074, "ON": 1075, "Ġmom": 1076, "vi": 1077, "tores": 1078, "ĠCas": 1079, "me": 1080, "ĠGobierno": 1081, "Ġne": 1082, "Ġmundo": 1083, "ientos": 1084, "Ġencu": 1085, "ĠCa": 1086, "Ġvida": 1087, "Ġ@": 1088, "Ġplan": 1089, "unque": 1090, "pul": 1091, "ĠPar": 1092, "cho": 1093, "Ġmin": 1094, "Ġestar": 1095, "ĠpaÃŃs": 1096, "Ġproyec": 1097, "ĠÃ": 1098, "ĠVal": 1099, "ern": 1100, "ientes": 1101, "Ġva": 1102, "ĠPara": 1103, "Ãºs": 1104, "ĠK": 1105, "Ġfuer": 1106, "empre": 1107, "Ġconten": 1108, "eno": 1109, "rib": 1110, "tamiento": 1111, "Ġpon": 1112, "ard": 1113, "ĠPro": 1114, "puÃ©s": 1115, "Ġ6": 1116, "Ġprincip": 1117, "Ġtanto": 1118, "Ġmill": 1119, "icar": 1120, "Ġmenos": 1121, "Ġquier": 1122, "Ġtres": 1123, "Ġaf": 1124, "cios": 1125, "Ġprofes": 1126, "gres": 1127, "imiento": 1128, "Ġcuenta": 1129, "Ġtoda": 1130, "Ġtrabajo": 1131, "Ġcontr": 1132, "Ġgru": 1133, "Ġlugar": 1134, "Ġcualquier": 1135, "ares": 1136, "Ġdesarrol": 1137, "Ġbas": 1138, "Ġexpres": 1139, "izaciÃ³n": 1140, "Ġdej": 1141, "ĠBar": 1142, "Ġles": 1143, "AL": 1144, "Ġtrans": 1145, "Ġcab": 1146, "Ġfr": 1147, "Ġra": 1148, "Ġbaj": 1149, "ine": 1150, "ece": 1151, "ticos": 1152, "Ã³lo": 1153, "Ġprimera": 1154, "tamente": 1155, "Ġestos": 1156, "Ġactiv": 1157, "Ġrec": 1158, "Ġeuros": 1159, "ĠinformaciÃ³n": 1160, "rend": 1161, "Ġante": 1162, "000": 1163, "tido": 1164, "zar": 1165, "amil": 1166, "Ġorgan": 1167, "Ġapar": 1168, "Ġprimer": 1169, "Ġsub": 1170, "AN": 1171, "ial": 1172, "ceso": 1173, "Ġev": 1174, "Ġresul": 1175, "aria": 1176, "ĠZ": 1177, "Ġnuestro": 1178, "Ġvo": 1179, "ĠCh": 1180, "teg": 1181, "Ġsitu": 1182, "OR": 1183, "Ġprogr": 1184, "und": 1185, "jos": 1186, "Ġej": 1187, "Ġ[": 1188, "ĠSu": 1189, "Ġsiempre": 1190, "men": 1191, "che": 1192, "ĠâĢ": 1193, "Ġvol": 1194, "bar": 1195, "Ġdifer": 1196, "and": 1197, "Ġhom": 1198, "tac": 1199, "Ġmillones": 1200, "contr": 1201, "ing": 1202, "truc": 1203, "Ġmujer": 1204, "Ġmucho": 1205, "tantes": 1206, "Ġahora": 1207, "Ġencuen": 1208, "mar": 1209, "tad": 1210, "Ġpasado": 1211, "eza": 1212, "Ġsolo": 1213, "cen": 1214, "Ġutil": 1215, "Ġsuper": 1216, "Ġmer": 1217, "Ġotro": 1218, "Ġllam": 1219, "aje": 1220, "Ġnoti": 1221, "Ġtodas": 1222, "embre": 1223, "isten": 1224, "Ġsegun": 1225, "Ġpoder": 1226, "Ġtar": 1227, "tamos": 1228, "ĠÃ¡": 1229, "ĠÂ«": 1230, "Ġrespon": 1231, "Ġera": 1232, "wit": 1233, "Â»": 1234, "ĠMa": 1235, "Ġgan": 1236, "Ġobje": 1237, "tÃ¡": 1238, "fer": 1239, "Ġz": 1240, "ura": 1241, "quÃŃ": 1242, "Ġnuestra": 1243, "!!": 1244, "Ġtrav": 1245, "Ġmomento": 1246, "Ġher": 1247, "Ġpodr": 1248, "ĠdÃŃas": 1249, "Ġhecho": 1250, "Ġexper": 1251, "Ġinten": 1252, "Ġpl": 1253, "Ġproble": 1254, "ĠX": 1255, "Ġ200": 1256, "Ġsocial": 1257, "Ġecon": 1258, "Ġcele": 1259, "olog": 1260, "cre": 1261, "Ġta": 1262, "ros": 1263, "ecu": 1264, "ĠCo": 1265, "Ġcomple": 1266, "Ġ7": 1267, "Ġred": 1268, "laciÃ³n": 1269, "Ġrela": 1270, "Ġcul": 1271, "Ġexpl": 1272, "AD": 1273, "Ġencontr": 1274, "Ġbuen": 1275, "ĠdespuÃ©s": 1276, "posiciÃ³n": 1277, "Ġunos": 1278, "Ġsigu": 1279, "Ã©cn": 1280, "erÃŃa": 1281, "Ġsem": 1282, "tando": 1283, "omin": 1284, "igo": 1285, "Ġhoy": 1286, "sa": 1287, "ĠPa": 1288, "ieron": 1289, "fici": 1290, "Ġantes": 1291, "Ġsiste": 1292, "ĠprÃ³": 1293, "Ġmon": 1294, "witter": 1295, "leg": 1296, "Ġpes": 1297, "ocu": 1298, "uso": 1299, "Ġtener": 1300, "Ġbus": 1301, "Ġempresa": 1302, "erg": 1303, "Ġese": 1304, "Ġrecib": 1305, "Ġfamil": 1306, "ĠDi": 1307, "tt": 1308, "Ġinvesti": 1309, "Ġotras": 1310, "va": 1311, "ĠtravÃ©s": 1312, "Ġpermi": 1313, "Ġeso": 1314, "Ġdatos": 1315, "cido": 1316, "ĠsegÃºn": 1317, "yo": 1318, "segu": 1319, "Ġquien": 1320, "Ġjue": 1321, "Ġhi": 1322, "Ã³mo": 1323, "gua": 1324, "iencia": 1325, "Ġaunque": 1326, "SO": 1327, "Ġesto": 1328, "ya": 1329, "Ġhoras": 1330, "fr": 1331, "ĠUna": 1332, "ior": 1333, "tivas": 1334, "Ġ8": 1335, "Ġcontin": 1336, "ho": 1337, "tec": 1338, "cidad": 1339, "pro": 1340, "ĠPero": 1341, "ĠNa": 1342, "abor": 1343, "Ã³g": 1344, "ĠquÃ©": 1345, "Ġpartido": 1346, "arias": 1347, "ĠprÃ³xim": 1348, "Ġofre": 1349, "Ġir": 1350, "uda": 1351, "Ġsea": 1352, "atro": 1353, "ĠserÃ¡": 1354, "Ġmas": 1355, "Ġalgo": 1356, "Ġequipo": 1357, "Ġven": 1358, "tada": 1359, "Ġpresidente": 1360, "Ġapro": 1361, "quel": 1362, "ĠEste": 1363, "cado": 1364, "ĠJos": 1365, "icip": 1366, "ww": 1367, "Ġnueva": 1368, "Ġconv": 1369, "tural": 1370, "Ã¡c": 1371, "Ġtemp": 1372, "Ġtipo": 1373, "Ġcomentar": 1374, "Ġfo": 1375, "Ġqued": 1376, "cos": 1377, "ĠPP": 1378, "Ġmedio": 1379, "20": 1380, "van": 1381, "Ġdar": 1382, "Ġpoco": 1383, "bo": 1384, "ĠJu": 1385, "Ġcamb": 1386, "ĠLo": 1387, "ĠMan": 1388, "ĠAy": 1389, "Ġtienen": 1390, "Ġpueden": 1391, "isiÃ³n": 1392, "Ġotra": 1393, "ĠCu": 1394, "Ġconsid": 1395, "Ġgu": 1396, "Ġtend": 1397, "//": 1398, "ĠEsta": 1399, "gra": 1400, "Ġgus": 1401, "Ġhistoria": 1402, "Ġcur": 1403, "Ġcompr": 1404, "ĠCor": 1405, "cis": 1406, "ensa": 1407, "ustr": 1408, "Ġautor": 1409, "Ġtotal": 1410, "erdo": 1411, "log": 1412, "Ġsa": 1413, "Ġtal": 1414, "Ġpel": 1415, "Ġservicio": 1416, "ĠseÃ±": 1417, "Ġestas": 1418, "ĠsÃ³lo": 1419, "zas": 1420, "ttp": 1421, "Ġprev": 1422, "Ġapl": 1423, "Ġamb": 1424, "aran": 1425, "ÃŃo": 1426, "ĠCan": 1427, "://": 1428, "Ġrecu": 1429, "....": 1430, "ĠademÃ¡s": 1431, "Ġellos": 1432, "cep": 1433, "terior": 1434, "Ġgrupo": 1435, "ĠGu": 1436, "ĠEuropa": 1437, "Ġmal": 1438, "ientras": 1439, "ĠInter": 1440, "pital": 1441, "Ġ10": 1442, "Ãºm": 1443, "unci": 1444, "Ġ9": 1445, "gado": 1446, "ĠCons": 1447, "Ġvi": 1448, "ĠPr": 1449, "cul": 1450, "Ġhum": 1451, "icia": 1452, "Ġart": 1453, "Ġesp": 1454, "Ġapo": 1455, "chos": 1456, "Ġfinal": 1457, "ola": 1458, "Ġempresas": 1459, "Ġutiliz": 1460, "IC": 1461, "ge": 1462, "untos": 1463, "torio": 1464, "Ġsemana": 1465, "Ġba": 1466, "icaciones": 1467, "ĠÃºn": 1468, "Ġnom": 1469, "vil": 1470, "ĠhabÃŃa": 1471, "ha": 1472, "ĠOr": 1473, "La": 1474, "tidad": 1475, "arra": 1476, "Ġcompar": 1477, "ĠtÃ©cn": 1478, "sos": 1479, "Ġyo": 1480, "Ġrepres": 1481, "Ġaquel": 1482, "Ġmil": 1483, "Ġnin": 1484, "Ġsenti": 1485, "Ġcier": 1486, "Ġesa": 1487, "Ġnada": 1488, "Ġespecial": 1489, "tera": 1490, "Ġnav": 1491, "anza": 1492, "dal": 1493, "Ġcomer": 1494, "Ġservicios": 1495, "Ġhabl": 1496, "ĠFran": 1497, "Ġhaber": 1498, "Ġestado": 1499, "Ġconoci": 1500, "Ġag": 1501, "Ġinteres": 1502, "Ġmad": 1503, "ĠPres": 1504, "Ġpens": 1505, "Ġrecon": 1506, "ent": 1507, "ĠCam": 1508, "ĠsÃŃ": 1509, "orn": 1510, "omo": 1511, "Ġproyecto": 1512, "Ġsino": 1513, "Ġedi": 1514, "ari": 1515, "avor": 1516, "Ġprofesion": 1517, "Ġefec": 1518, "untamiento": 1519, "ide": 1520, "imos": 1521, "ĠnÃºm": 1522, "SOE": 1523, "ĠEx": 1524, "Ġusu": 1525, "Ġcasa": 1526, "ban": 1527, "bol": 1528, "unta": 1529, "Es": 1530, "Ġsan": 1531, "ĠSal": 1532, "Ġsim": 1533, "cular": 1534, "Ġcin": 1535, "ĠcompaÃ±": 1536, "Ġsistema": 1537, "ell": 1538, "El": 1539, "Ġ15": 1540, "vin": 1541, "entaciÃ³n": 1542, "Ġdir": 1543, "Ġrespons": 1544, "ĠLu": 1545, "Ġaten": 1546, "ĠPol": 1547, "ĠÃģ": 1548, "Ġleg": 1549, "Ġdecir": 1550, "ivel": 1551, "ÃŃf": 1552, "Ġgeneral": 1553, "turas": 1554, "aban": 1555, "ÃŃd": 1556, "Ġcono": 1557, "encias": 1558, "ex": 1559, "Ġpal": 1560, "tÃ³n": 1561, "dida": 1562, "puesto": 1563, "Ġban": 1564, "Ġbar": 1565, "Ġparticip": 1566, "Ġmanera": 1567, "ome": 1568, "ris": 1569, "cri": 1570, "Ġk": 1571, "Ġestable": 1572, "iva": 1573, "Ġpi": 1574, "Ġmunicip": 1575, "ĠÂ¡": 1576, "iga": 1577, "Ġinm": 1578, "Ġfavor": 1579, "Ġello": 1580, "Ġmuchos": 1581, "Ã¡g": 1582, "Ġuso": 1583, "Ġelectr": 1584, "ĠUnivers": 1585, "ĠAc": 1586, "Ã¡l": 1587, "ĠAdemÃ¡s": 1588, "Ġpeque": 1589, "Ġfa": 1590, "Ġespeci": 1591, "Ġcapa": 1592, "Ġlab": 1593, "Ġhe": 1594, "itos": 1595, "unidad": 1596, "ĠTo": 1597, "TA": 1598, "ĠJosÃ©": 1599, "Ġmanten": 1600, "ual": 1601, "Ġanti": 1602, "usiÃ³n": 1603, "puesta": 1604, "Ġtor": 1605, "ĠNav": 1606, "Ġlar": 1607, "Ġrev": 1608, "Ġauto": 1609, "estiÃ³n": 1610, "Ġvuel": 1611, "bra": 1612, "ple": 1613, "ĠEstado": 1614, "Ġnivel": 1615, "ĠLA": 1616, "ĠaquÃŃ": 1617, "ĠcÃ³mo": 1618, "pre": 1619, "Ġcara": 1620, "ĠMon": 1621, "ĠeconÃ³m": 1622, "cor": 1623, "Ġi": 1624, "ĠMe": 1625, "Ġcentro": 1626, "Ġgas": 1627, "ĠHa": 1628, "ĠPSOE": 1629, "Ġigu": 1630, "',": 1631, "ĠpolÃŃtica": 1632, "Ġprograma": 1633, "ables": 1634, "Ġjug": 1635, "Ġloc": 1636, "quil": 1637, "isis": 1638, "all": 1639, "celona": 1640, "Ġespa": 1641, "twitter": 1642, "Ġcuatro": 1643, "Ġmeses": 1644, "ĠSeg": 1645, "eras": 1646, "irm": 1647, "Ġmientras": 1648, "Ġvia": 1649, "eta": 1650, "cimiento": 1651, "ĠAyuntamiento": 1652, "col": 1653, "Ã³r": 1654, "Ġestud": 1655, "Ġos": 1656, "ĠSoci": 1657, "gon": 1658, "ĠMed": 1659, "leo": 1660, "ĠâĢĵ": 1661, "ibilidad": 1662, "ĠÃ©l": 1663, "Ġposible": 1664, "Ġcontenidos": 1665, "Ġsen": 1666, "ĠGener": 1667, "Ġtur": 1668, "ĠnÃºmero": 1669, "IS": 1670, "Ġhabi": 1671, "Ġdispon": 1672, "Ġacuerdo": 1673, "Ġalgunos": 1674, "Ġho": 1675, "Ġespec": 1676, "reo": 1677, "Ġmedi": 1678, "Ġesper": 1679, "ÃŃculo": 1680, "tancia": 1681, "Ġdistin": 1682, "nacional": 1683, "Ġbo": 1684, "cionales": 1685, "Ġdecl": 1686, "ene": 1687, "ologÃŃa": 1688, "adora": 1689, "Ġorganiz": 1690, "ĠTam": 1691, "tif": 1692, "Ġbu": 1693, "enci": 1694, "icial": 1695, "arÃ¡n": 1696, "ĠlÃŃ": 1697, "Ġso": 1698, "Ġcosas": 1699, "Ġnoticias": 1700, "ĠSin": 1701, "ĠPod": 1702, "form": 1703, "hib": 1704, "Ġnego": 1705, "Ġdentro": 1706, "otros": 1707, "Ġabr": 1708, "Ġinvestig": 1709, "Ġinstal": 1710, "rea": 1711, "Ġcontinu": 1712, "Ġdirig": 1713, "Ġayud": 1714, "inas": 1715, "siÃ³n": 1716, "ber": 1717, "fru": 1718, "Ġimportante": 1719, "Ġgente": 1720, "Ġtecn": 1721, "Ġderechos": 1722, "porte": 1723, "cid": 1724, "Ġley": 1725, "Ġclas": 1726, "Ġnuestros": 1727, "cÃŃa": 1728, "Ġdebe": 1729, "anci": 1730, "Ġseguir": 1731, "eas": 1732, "Ġclar": 1733, "ĠJuan": 1734, "dic": 1735, "Ġconsider": 1736, "lu": 1737, "Ġescri": 1738, "pas": 1739, "Ġgrandes": 1740, "Ġcondi": 1741, "ĠsituaciÃ³n": 1742, "Ġcompe": 1743, "Ġrefer": 1744, "Ġcomen": 1745, "tran": 1746, "ĠAm": 1747, "imo": 1748, "Ġvalor": 1749, "ibu": 1750, "jas": 1751, "Ġtempor": 1752, "Ġhttp": 1753, "iso": 1754, "gas": 1755, "iera": 1756, "ĠBarcelona": 1757, "Ġsegur": 1758, "Ġcasi": 1759, "chez": 1760, "Ġped": 1761, "Ġima": 1762, "ĠpÃºblico": 1763, "uela": 1764, "Ġcalidad": 1765, "Ġunas": 1766, "Ġllegar": 1767, "Ġverdad": 1768, "Ġejemp": 1769, "tud": 1770, "Ġur": 1771, "bado": 1772, "tim": 1773, "Ġ18": 1774, "ono": 1775, "Ã©c": 1776, "IN": 1777, "ĠPu": 1778, "tÃ¡n": 1779, "Ġmuer": 1780, "Ġcambio": 1781, "adi": 1782, "Ġeuro": 1783, "ĠPer": 1784, "Ġhemos": 1785, "uestra": 1786, "Ġsector": 1787, "Ġpregun": 1788, "Ġquer": 1789, "ok": 1790, "ĠGar": 1791, "Ġpunto": 1792, "Ġfuncion": 1793, "inos": 1794, "Ġase": 1795, "oma": 1796, "Ġlleg": 1797, "Ġfuera": 1798, "ĠmÃ¡": 1799, "ĠGran": 1800, "ĠCen": 1801, "Ġampl": 1802, "duci": 1803, "ĠIns": 1804, "ted": 1805, "ĠMun": 1806, "Ġdomin": 1807, "ĠÃºltimo": 1808, "ĠCatal": 1809, "Ġzona": 1810, "RE": 1811, "ĠEN": 1812, "ĠPre": 1813, "Ġmisma": 1814, "graf": 1815, "ĠAsÃŃ": 1816, "Ġigual": 1817, "Ġdocu": 1818, "Ġperio": 1819, "Ġsolici": 1820, "Ġrepar": 1821, "Ġdig": 1822, "nes": 1823, "orr": 1824, "Ġcelebr": 1825, "ersiÃ³n": 1826, "Ġdiferentes": 1827, "epend": 1828, "Ġdisfru": 1829, "Ġembar": 1830, "Ġmujeres": 1831, "ped": 1832, "TE": 1833, "ima": 1834, "ĠRes": 1835, "Ġventa": 1836, "ĠGeneral": 1837, "Ġpresen": 1838, "Ã±as": 1839, "Ġpad": 1840, "terio": 1841, "pecto": 1842, "Ġorig": 1843, "tario": 1844, "ĠpÃ¡g": 1845, "ĠAg": 1846, "tÃŃn": 1847, "lado": 1848, "posi": 1849, "Ġtrata": 1850, "Ġsue": 1851, "he": 1852, "Ġlim": 1853, "Ġ12": 1854, "Ġfrente": 1855, "iar": 1856, "orte": 1857, "olu": 1858, "Ġproductos": 1859, "Ġcontrol": 1860, "Ġtus": 1861, "ts": 1862, "zado": 1863, "unca": 1864, "tio": 1865, "Ġobl": 1866, "Ġconsegu": 1867, "Ġdin": 1868, "Ġrecur": 1869, "olÃ³g": 1870, "ĠReal": 1871, "ecer": 1872, "taciones": 1873, "Ġobjetivo": 1874, "Ġmuchas": 1875, "omÃŃa": 1876, "ne": 1877, "Ġella": 1878, "Ġdise": 1879, "Ġsociedad": 1880, "anto": 1881, "Ġgracias": 1882, "ĠQu": 1883, "RA": 1884, "Ġcumpl": 1885, "Ġfalta": 1886, "Ġhora": 1887, "UE": 1888, "esiÃ³n": 1889, "Ġtele": 1890, "ĠCiudad": 1891, "Ã¡nchez": 1892, "Ã¡m": 1893, "Ġreco": 1894, "eci": 1895, "bras": 1896, "Ġjunto": 1897, "Ġafec": 1898, "greso": 1899, "Ġorden": 1900, "una": 1901, "elo": 1902, "Ġlabor": 1903, "Ġdesarrollo": 1904, "tilla": 1905, "oluciÃ³n": 1906, "ivil": 1907, "Ġregistr": 1908, "Ã¡r": 1909, "Ġconocer": 1910, "Ġbajo": 1911, "ĠSÃ¡nchez": 1912, "Ġejemplo": 1913, "Ġseguridad": 1914, "Ġfund": 1915, "Ġfinanci": 1916, "Ġfoto": 1917, "Ġparece": 1918, "tero": 1919, "Ġcambi": 1920, "ÃŃtu": 1921, "ĠEL": 1922, "ĠTambiÃ©n": 1923, "net": 1924, "Ġproceso": 1925, "Qu": 1926, "Ġhacia": 1927, "II": 1928, "ire": 1929, "zÃ³n": 1930, "Ġpan": 1931, "Ġreun": 1932, "mÃ¡": 1933, "Ġpersonal": 1934, "Ġinici": 1935, "Ġproced": 1936, "istro": 1937, "Ġobs": 1938, "Ġmanif": 1939, "Ġmejores": 1940, "Ġmercado": 1941, "ibles": 1942, "pel": 1943, "Ã±ana": 1944, "ducaciÃ³n": 1945, "Ġdesa": 1946, "ĠformaciÃ³n": 1947, "pone": 1948, "port": 1949, "Ġpersona": 1950, "Ġaum": 1951, "Ġalum": 1952, "Ġagua": 1953, "ibuciÃ³n": 1954, "Ġdice": 1955, "Ġtard": 1956, "Ġpuer": 1957, "IL": 1958, "ĠTod": 1959, "Ġactualidad": 1960, "pr": 1961, "Ġnombre": 1962, "Ġminu": 1963, "Ġgobierno": 1964, "ula": 1965, "Ġmos": 1966, "Ġacep": 1967, "pic": 1968, "fa": 1969, "Ġsociales": 1970, "Ġponer": 1971, "ĠNacional": 1972, "uego": 1973, "ĠMin": 1974, "Ġveces": 1975, "turo": 1976, "respon": 1977, "Ġpartir": 1978, "lor": 1979, "istra": 1980, "Ġ30": 1981, "Ġdiv": 1982, "Ġgaran": 1983, "Ġale": 1984, "uye": 1985, "Ġcolec": 1986, "bres": 1987, "ich": 1988, "Ġcir": 1989, "Ġcolabor": 1990, "Ġprohib": 1991, "Ã³s": 1992, "Ġdirector": 1993, "gue": 1994, "iene": 1995, "lv": 1996, "ĠConse": 1997, "Ġoc": 1998, "Ġdescu": 1999, "Ġfran": 2000, "Ġalcan": 2001, "dial": 2002, "ajes": 2003, "ĠPed": 2004, "Ġasegur": 2005, "ĠmÃºs": 2006, "illo": 2007, "Ġdem": 2008, "Ġcinco": 2009, "Ġjus": 2010, "tual": 2011, "Ġejer": 2012, "Ġcandida": 2013, "Ġindepend": 2014, "Ã¡f": 2015, "Ġproblema": 2016, "ĠUniversidad": 2017, "ĠÃºltimos": 2018, "Ġproblemas": 2019, "tend": 2020, "ice": 2021, "Ġnuevos": 2022, "ĠFern": 2023, "Ġpuesto": 2024, "Ġnuevas": 2025, "ĠprÃ³ximo": 2026, "Ġacab": 2027, "Ġ11": 2028, "Ġestaba": 2029, "omos": 2030, "Ġliber": 2031, "itas": 2032, "Ġdeber": 2033, "Ġgol": 2034, "Ġembargo": 2035, "Ġincluso": 2036, "Ġderecho": 2037, "OL": 2038, "Ġactividades": 2039, "Ġpuntos": 2040, "ĠMu": 2041, "ĠDesd": 2042, "Ġfor": 2043, "rÃ¡n": 2044, "ĠDesde": 2045, "tencia": 2046, "Ġsex": 2047, "pti": 2048, "ivo": 2049, "ĠelectrÃ³n": 2050, "MA": 2051, "Ġcontac": 2052, "Ġocas": 2053, "Ġselec": 2054, "ques": 2055, "Ġet": 2056, "ĠprÃ¡c": 2057, "Ġmus": 2058, "Ġder": 2059, "Ġsegunda": 2060, "red": 2061, "uÃ±a": 2062, "Ġexperiencia": 2063, "Ġinstitu": 2064, "lio": 2065, "Ġtermin": 2066, "ĠniÃ±os": 2067, "th": 2068, "Ġnosotros": 2069, "be": 2070, "gel": 2071, "ĠMo": 2072, "ram": 2073, "ĠIs": 2074, "Ġextra": 2075, "ĠComo": 2076, "Ġcaus": 2077, "ministr": 2078, "ID": 2079, "Ġil": 2080, "dose": 2081, "pend": 2082, "Ġobra": 2083, "pular": 2084, "Ġnunca": 2085, "cier": 2086, "alizaciÃ³n": 2087, "Ġpalab": 2088, "ĠaÃºn": 2089, "Ġbuena": 2090, "pciÃ³n": 2091, "ĠIg": 2092, "izo": 2093, "ĠPo": 2094, "Ġjorn": 2095, "Ġprovin": 2096, "ite": 2097, "Ġlado": 2098, "Ġanim": 2099, "ves": 2100, "Ġprepar": 2101, "ĠServ": 2102, "edia": 2103, "ĠPodemos": 2104, "echa": 2105, "Ġpaso": 2106, "Ġabs": 2107, "Ġpromo": 2108, "Ãĵ": 2109, "Ġed": 2110, "Ġon": 2111, "ĠEmp": 2112, "ĠmÃ©": 2113, "ror": 2114, "Ġalcal": 2115, "icul": 2116, "Ġactividad": 2117, "Ġnacional": 2118, "ili": 2119, "puestos": 2120, "ĠES": 2121, "Ġrecom": 2122, "Ġtenemos": 2123, "blo": 2124, "Ġ13": 2125, "ciendo": 2126, "irma": 2127, "Ġsegundo": 2128, "201": 2129, "Ġvan": 2130, "ĠQue": 2131, "Ġli": 2132, "Ġblog": 2133, "zos": 2134, "Ġsiendo": 2135, "ĠlÃŃn": 2136, "Ġprue": 2137, "nas": 2138, "Ġrealidad": 2139, "Ġdicho": 2140, "termin": 2141, "Ġdefin": 2142, "ĠmayorÃŃa": 2143, "Ġestudi": 2144, "Ġofer": 2145, "ĠmaÃ±ana": 2146, "Ġconj": 2147, "Ġcatal": 2148, "ĠpaÃŃses": 2149, "ajo": 2150, "ĠAu": 2151, "Ġeurope": 2152, "Ġ0": 2153, "IA": 2154, "Ġelecciones": 2155, "RO": 2156, "ĠEurope": 2157, "mento": 2158, "Ġ25": 2159, "fo": 2160, "Ġcentr": 2161, "peraciÃ³n": 2162, "Ġcapital": 2163, "Ġcorrespon": 2164, "Ġlogr": 2165, "raciÃ³n": 2166, "vÃŃa": 2167, "Ġagr": 2168, "ĠRa": 2169, "Ġfuturo": 2170, "Ġviol": 2171, "ducciÃ³n": 2172, "Ġhombre": 2173, "ificaciÃ³n": 2174, "Ġsentido": 2175, "Ġsalud": 2176, "Ġben": 2177, "Ġrealizar": 2178, "ÃŃculos": 2179, "Ġencontrar": 2180, "imin": 2181, "Ġall": 2182, "Ġconven": 2183, "icidad": 2184, "--": 2185, "iza": 2186, "rera": 2187, "Ġmedios": 2188, "Ġacer": 2189, "Ġhaya": 2190, "Ġpin": 2191, "Ġfueron": 2192, "Ġnaveg": 2193, "ĠLey": 2194, "ĠaÃ±ad": 2195, "abilidad": 2196, "Ġnatural": 2197, "Ġcondiciones": 2198, "ific": 2199, "irÃ¡": 2200, "Ġmens": 2201, "Ġdesp": 2202, "Ġfamilia": 2203, "ĠseÃ±al": 2204, "Ġactual": 2205, "enas": 2206, "bas": 2207, "ĠMarÃŃa": 2208, "tbol": 2209, "ron": 2210, "jar": 2211, "tonces": 2212, "Ġalgunas": 2213, "Ġmostr": 2214, "Ġmiem": 2215, "Ġpriv": 2216, "ÃŃc": 2217, "ĠBa": 2218, "ĠcomunicaciÃ³n": 2219, "Ġ/": 2220, "ĠCal": 2221, "ĠmÃ¡xim": 2222, "Ġpob": 2223, "Ġfi": 2224, "ĠReg": 2225, "ik": 2226, "ck": 2227, "Ġacceso": 2228, "ĠrelaciÃ³n": 2229, "Ġvarios": 2230, "ular": 2231, "Ġobten": 2232, "Ġquiere": 2233, "Ġprem": 2234, "Ġjun": 2235, "Ġdivers": 2236, "Ġfil": 2237, "Ġlargo": 2238, "Ġsecre": 2239, "ĠPla": 2240, "Ġru": 2241, "Ġunivers": 2242, "Ġopin": 2243, "Ġprogram": 2244, "Ġentidad": 2245, "Ġmov": 2246, "Ġtarde": 2247, "Ġconver": 2248, "Ġapoyo": 2249, "Ġetc": 2250, "Ġ14": 2251, "imen": 2252, "Ġlibro": 2253, "OM": 2254, "Ġnorm": 2255, "ĠpelÃŃcu": 2256, "tÃ³r": 2257, "istencia": 2258, "Ġnov": 2259, "Ġentrada": 2260, "Ġserie": 2261, "Ġeleg": 2262, "ĠTor": 2263, "ĠÃºltima": 2264, "Ġsos": 2265, "Ġprecio": 2266, "Ġavan": 2267, "ital": 2268, "Ã¡nd": 2269, "Ġjuego": 2270, "ĠartÃŃculo": 2271, "ĠAndal": 2272, "visiÃ³n": 2273, "enda": 2274, "Ġmano": 2275, "ulio": 2276, "Ġconsul": 2277, "Ġhabr": 2278, "edor": 2279, "ĠPe": 2280, "reg": 2281, "Ġmul": 2282, "Ġpartici": 2283, "ĠDis": 2284, "ger": 2285, "Ġinte": 2286, "Ġcuer": 2287, "Ġresto": 2288, "No": 2289, "Ġdici": 2290, "ĠfÃ¡": 2291, "Ġpartidos": 2292, "lex": 2293, "ĠPedro": 2294, "ĠPue": 2295, "cend": 2296, "Ġer": 2297, "Ġobras": 2298, "Ġ16": 2299, "Ġclaro": 2300, "Ġconte": 2301, "Ġvend": 2302, "Ġmor": 2303, "icÃŃa": 2304, "tagon": 2305, "iernes": 2306, "icamente": 2307, "Ġdecid": 2308, "cter": 2309, "Ġcomentarios": 2310, "ĠdirecciÃ³n": 2311, "ociaciÃ³n": 2312, "Ġusuarios": 2313, "rez": 2314, "curso": 2315, "Ġfon": 2316, "ĠLuis": 2317, "Ġdepor": 2318, "dica": 2319, "ucÃŃa": 2320, "ler": 2321, "Ġdinero": 2322, "Ġdeclar": 2323, "ĠDirec": 2324, "Ġreserv": 2325, "ĠJo": 2326, "Ġimpl": 2327, "ĠespaÃ±ola": 2328, "Ġsiguiente": 2329, "ĠAnton": 2330, "Ġencuentra": 2331, "Ġcalle": 2332, "Ã³p": 2333, "tiz": 2334, "Ġrepro": 2335, "Ġesti": 2336, "ĠTe": 2337, "Ġabier": 2338, "Ã¡p": 2339, "Ġgen": 2340, "ĠCl": 2341, "Ġinicia": 2342, "ordin": 2343, "Ġpuedes": 2344, "Ġ17": 2345, "Ġpasar": 2346, "Ġ24": 2347, "Ġoport": 2348, "ĠlÃŃder": 2349, "Ġcri": 2350, "ienda": 2351, "Ġsitio": 2352, ".-": 2353, "esa": 2354, "Ġespacio": 2355, "Ġtemporada": 2356, "ĠSegÃºn": 2357, "ĠpÃºblica": 2358, "Ġimagen": 2359, "Ġmateri": 2360, "ĠediciÃ³n": 2361, "Ã©is": 2362, "ign": 2363, "tiene": 2364, "Ġdeba": 2365, "ĠAh": 2366, "ĠpodrÃŃa": 2367, "Ġbenef": 2368, "Ġempez": 2369, "Ġrelacion": 2370, "Ġdetermin": 2371, "bal": 2372, "adie": 2373, "30": 2374, "eron": 2375, "Ġcla": 2376, "Ġlec": 2377, "...]": 2378, "Ġgr": 2379, "ient": 2380, "Ġsigue": 2381, "alizar": 2382, "edades": 2383, "eder": 2384, "igos": 2385, "Ġdejar": 2386, "Ġocur": 2387, "anas": 2388, "Ġinclu": 2389, "oso": 2390, "ĠinvestigaciÃ³n": 2391, "Ġnoche": 2392, "TO": 2393, "Ġprimero": 2394, "Ġalguna": 2395, "char": 2396, "Ġconse": 2397, "ĠComunidad": 2398, "ĠcampaÃ±a": 2399, "Ġmediante": 2400, "ticia": 2401, "Ġprotagon": 2402, "Ġescu": 2403, "ĠpÃ¡gina": 2404, "Ġidenti": 2405, "tru": 2406, "villa": 2407, "ĠningÃºn": 2408, "trucciÃ³n": 2409, "Ã¼": 2410, "Ġanterior": 2411, "Ġrespecto": 2412, "si": 2413, "Ġenerg": 2414, "osa": 2415, "ĠGal": 2416, "Ġestudio": 2417, "Ġsor": 2418, "venes": 2419, "Ġatra": 2420, "Ġcorreo": 2421, "Ġpropio": 2422, "tina": 2423, "Ġacom": 2424, "Ġsaber": 2425, "ĠYo": 2426, "Ġofrece": 2427, "Ġbal": 2428, "ĠgestiÃ³n": 2429, "Ġmedidas": 2430, "ilar": 2431, "izar": 2432, "Ã³vil": 2433, "Ġenfer": 2434, "ĠRo": 2435, "tecciÃ³n": 2436, "Ġprofesionales": 2437, "Ġpresid": 2438, "Ġreal": 2439, "erra": 2440, "illas": 2441, "tia": 2442, "Ġtex": 2443, "Ġries": 2444, "Ġfe": 2445, "Ġparticular": 2446, "ÃŃtulo": 2447, "Ġcelebra": 2448, "bles": 2449, "Ġescrib": 2450, "ional": 2451, "ÃŃdeo": 2452, "Â¡": 2453, "Ġanunci": 2454, "ĠTodos": 2455, "Ġtitu": 2456, "tarÃ¡": 2457, "rag": 2458, "torial": 2459, "aja": 2460, "Ġases": 2461, "Ġfacil": 2462, "ĠMÃ¡s": 2463, "Ġcasos": 2464, "Ġblan": 2465, "Ġresultados": 2466, "Ġsur": 2467, "Ġreconoci": 2468, "Ġsiglo": 2469, "ĠGo": 2470, "Ġpodemos": 2471, "ĠCol": 2472, "quis": 2473, "Ġapor": 2474, "Ġcap": 2475, "Ġencar": 2476, "Ġveh": 2477, "Ġviernes": 2478, "bros": 2479, "abr": 2480, "Ġminutos": 2481, "Ġrecord": 2482, "unes": 2483, "Ġmodelo": 2484, "Ġpatr": 2485, "Ġdistr": 2486, "ĠSol": 2487, "Ġningun": 2488, "ĠCuando": 2489, "Ġevitar": 2490, "Ġestr": 2491, "ĠEstÃ¡": 2492, "uerra": 2493, "Ġaprend": 2494, "ĠÃ©s": 2495, "Ġcrisis": 2496, "ministra": 2497, "Ġpublic": 2498, "Ġexig": 2499, "ĠAgencia": 2500, "val": 2501, "ĠmÃºsica": 2502, "Ġrel": 2503, "adio": 2504, "TI": 2505, "gn": 2506, "ÃĵN": 2507, "Ġgal": 2508, "Ġpapel": 2509, "Ã³venes": 2510, "Ġposi": 2511, "para": 2512, "Ġtema": 2513, "izquier": 2514, "Ġindustr": 2515, "iÃ©n": 2516, "tadas": 2517, "ĠFa": 2518, "ete": 2519, "esta": 2520, "Ġjo": 2521, "ĠCarlos": 2522, "ip": 2523, "ĠSa": 2524, "Ġocu": 2525, "Ġdemo": 2526, "Ġprohibida": 2527, "ifica": 2528, "ablo": 2529, "Ġrom": 2530, "imon": 2531, "Ġcuar": 2532, "Ġperd": 2533, "Ġprecios": 2534, "Ġentonces": 2535, "Ġconstitu": 2536, "genes": 2537, "ĠAntonio": 2538, "Ġmodo": 2539, "Ġvas": 2540, "ĠsÃ¡": 2541, "Ġprodu": 2542, "venciÃ³n": 2543, "Ġdado": 2544, "rÃŃ": 2545, "ug": 2546, "ix": 2547, "tubre": 2548, "ind": 2549, "Ġprensa": 2550, "Ġdisfrutar": 2551, "ase": 2552, "Ġmater": 2553, "Ġpermite": 2554, "Ġperiod": 2555, "Ġlan": 2556, "isterio": 2557, "Ġmarcha": 2558, "Ġcerr": 2559, "Ġexcl": 2560, "ense": 2561, "ĠsesiÃ³n": 2562, "www": 2563, "Ġhizo": 2564, "Ġoblig": 2565, "ĠTer": 2566, "Ġcuanto": 2567, "ptiembre": 2568, "ĠNavarra": 2569, "Ġ[...]": 2570, "Ġperfec": 2571, "trod": 2572, "Ġnuestras": 2573, "tiÃ³": 2574, "Ġexp": 2575, "ĠPal": 2576, "ĠCataluÃ±a": 2577, "lÃ©": 2578, "Ġellas": 2579, "ancia": 2580, "Ġtenido": 2581, "eos": 2582, "iado": 2583, "Ġtercer": 2584, "Ġincre": 2585, "ĠtenÃŃa": 2586, "Ġizquier": 2587, "ueva": 2588, "ducir": 2589, "19": 2590, "ĠTra": 2591, "Ġcabo": 2592, "Ġayer": 2593, "Ġdetal": 2594, "Ġresultado": 2595, "iano": 2596, "Ġrecibir": 2597, "culo": 2598, "forma": 2599, "ilo": 2600, "ĠTras": 2601, "Ġdestac": 2602, "voca": 2603, "ajoy": 2604, "ila": 2605, "Ġestamos": 2606, "emor": 2607, "EC": 2608, "ĠAndalucÃŃa": 2609, "Ġconcre": 2610, "Ġmedia": 2611, "Ġmayo": 2612, "ĠJav": 2613, "cam": 2614, "puestas": 2615, "ĠCul": 2616, "ht": 2617, "adoras": 2618, "Ġpresentar": 2619, "Ġjunio": 2620, "Ġll": 2621, "Ġhub": 2622, "Ġllevar": 2623, "ĠCON": 2624, "ĠBo": 2625, "EL": 2626, "ĠCentro": 2627, "Ġalim": 2628, "Ġplazo": 2629, "ĠJunta": 2630, "ciales": 2631, "Ġjornada": 2632, "Ġcapacidad": 2633, "iesta": 2634, "ĠHoy": 2635, "tavo": 2636, "Ġimportantes": 2637, "iscal": 2638, "Ãį": 2639, "ĠjÃ³venes": 2640, "Ġing": 2641, "Ġcoci": 2642, "ĠValencia": 2643, "Ġedad": 2644, "Ġcerca": 2645, "Ġprincipales": 2646, "Ġpresu": 2647, "ĠÃºnico": 2648, "Ġcolor": 2649, "Ġdeten": 2650, "Ġestra": 2651, "Ġbase": 2652, "Ġayuda": 2653, "Ġcaracter": 2654, "ĠatenciÃ³n": 2655, "ira": 2656, "Ġtes": 2657, "Ġprincipal": 2658, "Ġproyectos": 2659, "Ġcorrespond": 2660, "Ġpueblo": 2661, "ĠPress": 2662, "Ġseis": 2663, "Ġcurso": 2664, "Ġvig": 2665, "ĠespaÃ±oles": 2666, "Ġaud": 2667, "mientos": 2668, "ĠEntre": 2669, "Ġrepresen": 2670, "Ġesos": 2671, "cionar": 2672, "ĠGra": 2673, "Ġdomingo": 2674, "ĠRec": 2675, "ĠGarcÃŃa": 2676, "Ġfac": 2677, "ĠRey": 2678, "Ġcuen": 2679, "ministraciÃ³n": 2680, "uales": 2681, "ĠYa": 2682, "Ġinternacional": 2683, "eria": 2684, "Ġsens": 2685, "ĠIN": 2686, "ÃŃtica": 2687, "onos": 2688, "ĠalgÃºn": 2689, "Ġeven": 2690, "ĠIgles": 2691, "Ġ50": 2692, "Al": 2693, "Ġejerci": 2694, "UN": 2695, "ĠJa": 2696, "Ġdesta": 2697, "Ġdo": 2698, "Ġpropia": 2699, "Ġtengo": 2700, "Ġlleva": 2701, "Ġdiciembre": 2702, "ĠrÃ¡p": 2703, "Ġimpres": 2704, "ĠVer": 2705, "Ġanun": 2706, "Ġpare": 2707, "En": 2708, "Ġprevio": 2709, "ĠCongreso": 2710, "ental": 2711, "turi": 2712, "Ġincor": 2713, "Ġtienes": 2714, "Ġadel": 2715, "Ġnadie": 2716, "Ġconseguir": 2717, "Ġjoven": 2718, "ĠRajoy": 2719, "ĠÃ©x": 2720, "Ġlibre": 2721, "rio": 2722, "tora": 2723, "Ġnecesario": 2724, "Ġvari": 2725, "Ġsufr": 2726, "Ġsign": 2727, "Ġacced": 2728, "ĠdisposiciÃ³n": 2729, "ĠelectrÃ³nico": 2730, "Ġresta": 2731, "ĠEstados": 2732, "Ġhos": 2733, "ile": 2734, "estiv": 2735, "Ġdemoc": 2736, "ĠMartÃŃn": 2737, "toral": 2738, "ĠcompaÃ±ÃŃa": 2739, "orÃŃa": 2740, "Ãºa": 2741, "Ġdijo": 2742, "ecen": 2743, "are": 2744, "nov": 2745, "ĠHay": 2746, "Ġplante": 2747, "torno": 2748, "line": 2749, "ĠhistÃ³r": 2750, "onas": 2751, "ED": 2752, "mail": 2753, "ĠUnidos": 2754, "Ġ21": 2755, "Ġalter": 2756, "Ġ2017": 2757, "Ġseptiembre": 2758, "Ġgrupos": 2759, "Ġcierto": 2760, "ĠDÃŃa": 2761, "Ġencan": 2762, "ueves": 2763, "ches": 2764, "Ġcreo": 2765, "Ġvarias": 2766, "Ġhacen": 2767, "ĠtendrÃ¡": 2768, "ĠMer": 2769, "Ġ2018": 2770, "ĠPlan": 2771, "Ġempleo": 2772, "ĠSanta": 2773, "Ġinforma": 2774, "Ãĥ": 2775, "Ġluego": 2776, "viembre": 2777, "Ġcampo": 2778, "ĠMor": 2779, "tÃ©": 2780, "Ġoctubre": 2781, "ĠacompaÃ±": 2782, "Ġpueda": 2783, "Ġalta": 2784, "ev": 2785, "ĠBan": 2786, "dico": 2787, "Ġvisto": 2788, "tino": 2789, "ĠsÃ¡bado": 2790, "Ġprofesional": 2791, "eric": 2792, "Ġpresenta": 2793, "Ã¡ndez": 2794, "umo": 2795, "jero": 2796, "Ġconsenti": 2797, "ĠSec": 2798, "Ġrespe": 2799, "Ġorigin": 2800, "ĠCris": 2801, "itan": 2802, "Ġvolver": 2803, "Ġado": 2804, "Ġjur": 2805, "ÃŃstica": 2806, "Ġfundam": 2807, "ĠMig": 2808, "Ġlunes": 2809, "ĠinterÃ©s": 2810, "Ġlocalidad": 2811, "AM": 2812, "dap": 2813, "isla": 2814, "ĠfÃ¡cil": 2815, "Ġalcald": 2816, "Ġcontenido": 2817, "crib": 2818, "torios": 2819, "Ġedif": 2820, "Ġ+": 2821, "Ġemple": 2822, "Ġpesar": 2823, "Ġenvi": 2824, "Ġverano": 2825, "Ġvir": 2826, "ĠAnd": 2827, "ĠHo": 2828, "Ġpud": 2829, "jes": 2830, "ĠtÃ©cnico": 2831, "Ġbr": 2832, "Ġredes": 2833, "arÃŃa": 2834, "ke": 2835, "tÃŃa": 2836, "Ġclientes": 2837, "ardia": 2838, "chas": 2839, "ĠSus": 2840, "Ġmir": 2841, "ÃŃcti": 2842, "Ġ100": 2843, "cionado": 2844, "Ġidea": 2845, "Ġata": 2846, "Ġpresente": 2847, "Ġgusta": 2848, "Ġciudadanos": 2849, "Ġdepend": 2850, "Ġvecin": 2851, "Ġjulio": 2852, "cto": 2853, "ĠSocial": 2854, "Ġapoy": 2855, "Ġconjunto": 2856, "ĠTur": 2857, "ĠSon": 2858, "Ġtri": 2859, "UR": 2860, "Ġtrabajadores": 2861, "ale": 2862, "bro": 2863, "Ġvic": 2864, "Ġenferm": 2865, "Ġmarca": 2866, "Ġofrecer": 2867, "Ġincorpor": 2868, "Ġhablar": 2869, "Ġofici": 2870, "Ġamor": 2871, "tales": 2872, "lamento": 2873, "ĠPablo": 2874, "Ġrecl": 2875, "Ġpasa": 2876, "CION": 2877, "ĠHer": 2878, "Ġneg": 2879, "Ġqueda": 2880, "ĠAle": 2881, "Ġlibertad": 2882, "ĠpodrÃ¡": 2883, "ĠlÃŃnea": 2884, "Ġconsentimiento": 2885, "ideo": 2886, "ĠparticipaciÃ³n": 2887, "ting": 2888, "mbi": 2889, "ĠmÃŃn": 2890, "__": 2891, "Ġseman": 2892, "ema": 2893, "Ġestre": 2894, "Ġencuentro": 2895, "ober": 2896, "Ġexpresamente": 2897, "Ġmanifes": 2898, "Ġprimeros": 2899, "Ġ*": 2900, "taria": 2901, "ĠMinisterio": 2902, "ÃŃsticas": 2903, "Ġposibilidad": 2904, "Ġperman": 2905, "fe": 2906, "Ġelem": 2907, "ĠEsto": 2908, "Ġmuestra": 2909, "ĠorganizaciÃ³n": 2910, "Ġcantidad": 2911, "ĠMus": 2912, "ĠCastilla": 2913, "itario": 2914, "Ġib": 2915, "iles": 2916, "Ġproces": 2917, "ilidades": 2918, "Ġprovincia": 2919, "mentos": 2920, "ĠInd": 2921, "Ġdescar": 2922, "unal": 2923, "Ġquienes": 2924, "ĠAhora": 2925, "Ġusuario": 2926, "Ġterri": 2927, "Ġadap": 2928, "Ġenv": 2929, "Ġacto": 2930, "duca": 2931, "ĠvÃŃcti": 2932, "ĠMiguel": 2933, "mon": 2934, "Ġintegr": 2935, "ĠSevilla": 2936, "Ġolv": 2937, "Ġide": 2938, "Ġacus": 2939, "Ġconce": 2940, "Ġmuerte": 2941, "Ġproducto": 2942, "vech": 2943, "ĠmÃ³vil": 2944, "Ġmedida": 2945, "oro": 2946, "Ġcuerpo": 2947, "Ġmiembros": 2948, "ĠPortal": 2949, "irse": 2950, "Ġpalabras": 2951, "PA": 2952, "Ġdoc": 2953, "ĠConsejo": 2954, "prend": 2955, "IO": 2956, "ural": 2957, "ĠtÃ©r": 2958, "Ġmarzo": 2959, "ĠSer": 2960, "Ġtuvo": 2961, "aro": 2962, "Ġacog": 2963, "ĠFund": 2964, "Ġrespuesta": 2965, "idar": 2966, "Ġlocal": 2967, "omas": 2968, "Ġpic": 2969, "Ġtom": 2970, "ĠÃ¡mbi": 2971, "ĠPas": 2972, "ÃŃamos": 2973, "ĠaplicaciÃ³n": 2974, "ĠserÃŃa": 2975, "Ġconcl": 2976, "Ġabril": 2977, "Ġnoviembre": 2978, "Ġ2016": 2979, "Ġsiguientes": 2980, "ĠtodavÃŃa": 2981, "ĠpolÃŃticos": 2982, "ĠdifÃŃ": 2983, "Ġplata": 2984, "Ġparticipar": 2985, "pera": 2986, "Ġelabor": 2987, "alo": 2988, "ientÃŃf": 2989, "elos": 2990, "tion": 2991, "Ġesf": 2992, "Ġcentros": 2993, "Ġtradi": 2994, "Ġresponsable": 2995, "ĠRod": 2996, "ĠpolÃŃtico": 2997, "grÃ¡f": 2998, "Ġluz": 2999, "Ġresid": 3000, "Ġjueves": 3001, "Ġcomien": 3002, "Ġfel": 3003, "Ġfecha": 3004, "Ġ22": 3005, "brero": 3006, "Ġdipu": 3007, "ka": 3008, "zÃ³": 3009, "Ġauton": 3010, "rac": 3011, "Ġvista": 3012, "Ġlen": 3013, "Ġcarrera": 3014, "Ġmejorar": 3015, "Ġalumnos": 3016, "Ġmantener": 3017, "Ġcad": 3018, "ĠmÃŃ": 3019, "Ġcontacto": 3020, "Â».": 3021, "fica": 3022, "'.": 3023, "ĠserÃ¡n": 3024, "ĠcolaboraciÃ³n": 3025, "Ġenfr": 3026, "ĠManuel": 3027, "ramien": 3028, "ĠpelÃŃcula": 3029, "Ġentren": 3030, "Ġexisten": 3031, "Ġlista": 3032, "ĠGru": 3033, "Ġcabeza": 3034, "tividad": 3035, "ĠdecisiÃ³n": 3036, "Ġdestin": 3037, "Ã³d": 3038, "Ġdeman": 3039, "Ġrecursos": 3040, "Ġpresencia": 3041, "Â»,": 3042, "Ġriesgo": 3043, "Ġub": 3044, "guien": 3045, "Ġconserv": 3046, "Ġpoc": 3047, "onz": 3048, "Ġcargo": 3049, "alizado": 3050, "ĠInstitu": 3051, "Ġhaciendo": 3052, "Ġmenor": 3053, "Ġsir": 3054, "ĠCivil": 3055, "Ġasegu": 3056, "Ġcamino": 3057, "Ġmayores": 3058, "Ġcrear": 3059, "Ġgratis": 3060, "Ġcosa": 3061, "Ãºtbol": 3062, "Ġaquellos": 3063, "ĠÃ©xito": 3064, "ĠSo": 3065, "Ġatr": 3066, "talla": 3067, "torias": 3068, "Ġalto": 3069, "QuÃ©": 3070, "Ġbol": 3071, "Ġalcalde": 3072, "arlo": 3073, "Ġdom": 3074, "Ġimpul": 3075, "ĠFrancis": 3076, "ĠBuen": 3077, "taron": 3078, "Ã¡cter": 3079, "Ġclub": 3080, "ĠUN": 3081, "ĠTrib": 3082, "Ġ199": 3083, "Ġdefend": 3084, "Ġduda": 3085, "ĠAb": 3086, "10": 3087, "Ġninguna": 3088, "Ġincluy": 3089, "vista": 3090, "Ġaj": 3091, "Ġoficial": 3092, "coles": 3093, "Ġcine": 3094, "Ġcomunidad": 3095, "ruz": 3096, "ĠcarÃ¡cter": 3097, "ĠFin": 3098, "Ġsean": 3099, "au": 3100, "Ġpron": 3101, "Ġespera": 3102, "ĠversiÃ³n": 3103, "Ġcorr": 3104, "Ġseguro": 3105, "Ġpoten": 3106, "diÃ³": 3107, "Ġenero": 3108, "Ġsolu": 3109, "ĠPrim": 3110, "pan": 3111, "ĠpolÃŃticas": 3112, "iblio": 3113, "ĠpoblaciÃ³n": 3114, "lez": 3115, "Ġ40": 3116, "ciÃ³": 3117, "ĠComun": 3118, "Ġinterna": 3119, "Ġdigital": 3120, "Ġmetros": 3121, "ĠCiudadanos": 3122, "ela": 3123, "Ġgratu": 3124, "Ġamigos": 3125, "formaciÃ³n": 3126, "ĠInternet": 3127, "enos": 3128, "Ġcomb": 3129, "tivamente": 3130, "Ġnecesidad": 3131, "igue": 3132, "Ġpuesta": 3133, "Ã¡lisis": 3134, "ĠMi": 3135, "istribuciÃ³n": 3136, "Ġexpreso": 3137, "turales": 3138, "cados": 3139, "teriores": 3140, "Ġcultura": 3141, "ĠMur": 3142, "imonio": 3143, "ĠUr": 3144, "ĠSE": 3145, "enso": 3146, "Ġhombres": 3147, "ĠGonz": 3148, "trodu": 3149, "cima": 3150, "Ġense": 3151, "Ġtrabajar": 3152, "Ġkil": 3153, "ĠÂ©": 3154, "iendas": 3155, "Ġadecu": 3156, "Ġpropor": 3157, "Ġmadre": 3158, "ut": 3159, "Ġextre": 3160, "Ġmucha": 3161, "ĠTwitter": 3162, "estival": 3163, "Ġpis": 3164, "Ġpreocu": 3165, "Ġinterior": 3166, "irmado": 3167, "Ġarte": 3168, "ĠPolicÃŃa": 3169, "tiendo": 3170, "Ġvisita": 3171, "ĠEj": 3172, "ĠestÃ©": 3173, "Ġtemas": 3174, "Ref": 3175, "Ġherramien": 3176, "omb": 3177, "via": 3178, "Ġdemos": 3179, "Ã¡ndo": 3180, "Ġartis": 3181, "pol": 3182, "Ġviene": 3183, "Ã©m": 3184, "ĠÃºnica": 3185, "Ġdeben": 3186, "Ġacon": 3187, "Ġjud": 3188, "Ġasegura": 3189, "Ġcateg": 3190, "Ã³nica": 3191, "ĠPubl": 3192, "Ġagu": 3193, "ĠEspaÃ±ol": 3194, "ĠNe": 3195, "ifusiÃ³n": 3196, "uelo": 3197, "Ġprevis": 3198, "illos": 3199, "lad": 3200, "Ġpaci": 3201, "ĠdiseÃ±o": 3202, "eda": 3203, "ĠEducaciÃ³n": 3204, "ĠimÃ¡": 3205, "Ġaband": 3206, "Ġespecialmente": 3207, "terÃŃa": 3208, "Ã©rcoles": 3209, "book": 3210, "Ġsalida": 3211, "Ġoferta": 3212, "ĠAunque": 3213, "teca": 3214, "Ġhijos": 3215, "LA": 3216, "Ġbusc": 3217, "Ġdob": 3218, "imientos": 3219, "ĠFrancisco": 3220, "ĠFundaciÃ³n": 3221, "ĠJes": 3222, "Ġcompeti": 3223, "tender": 3224, "uerto": 3225, "Ġ28": 3226, "Ġpropuesta": 3227, "Ġviolencia": 3228, "Ġpuedan": 3229, "ĠCasa": 3230, "ĠredistribuciÃ³n": 3231, "Ġcomprom": 3232, "ĠEuropea": 3233, "Ġsencil": 3234, "ĠJavier": 3235, "ĠLOS": 3236, "iencias": 3237, "tavoz": 3238, "ĠimÃ¡genes": 3239, "acciÃ³n": 3240, "Ġmartes": 3241, "tarse": 3242, "Ġaire": 3243, "ĠtÃ©rmin": 3244, "Ġrecuer": 3245, "Ġestruc": 3246, "IT": 3247, "tarÃŃa": 3248, "Â¿": 3249, "gin": 3250, "ly": 3251, "Ġvamos": 3252, "Ġnum": 3253, "CIÃĵN": 3254, "ivos": 3255, "Ġpier": 3256, "Ġmoder": 3257, "ĠfÃŃs": 3258, "Ġusted": 3259, "Ġ\\": 3260, "ĠServicio": 3261, "ĠGrupo": 3262, "itada": 3263, "Ġtrad": 3264, "Ġvecinos": 3265, "ĠDEL": 3266, "gosto": 3267, "ĠDipu": 3268, "mite": 3269, "bilidad": 3270, "ĠredifusiÃ³n": 3271, "ĠBen": 3272, "we": 3273, "Ġpen": 3274, "Ġciento": 3275, "entemente": 3276, "ierra": 3277, "OD": 3278, "idores": 3279, "200": 3280, "uras": 3281, "ivid": 3282, "Ġleer": 3283, "ĠeconÃ³mica": 3284, "ĠÃ¡rea": 3285, "olver": 3286, "Ġesca": 3287, "edores": 3288, "Ġgaranti": 3289, "itado": 3290, "Ġguerra": 3291, "Ġlaboral": 3292, "ĠdÃ©": 3293, "ĠdemÃ¡s": 3294, "ĠcreaciÃ³n": 3295, "iro": 3296, "Ġconsecu": 3297, "ĠInternacional": 3298, "Ġllega": 3299, "Ġprueba": 3300, "ical": 3301, "Ġdescon": 3302, "ĠahÃŃ": 3303, "Ġvolun": 3304, "ĠTa": 3305, "Ġregistrado": 3306, "iedo": 3307, "Ġalguien": 3308, "pia": 3309, "Ġdirecto": 3310, "Ġambos": 3311, "Ġdebate": 3312, "one": 3313, "itat": 3314, "Ġesas": 3315, "rÃŃa": 3316, "ĠOb": 3317, "su": 3318, "Ġagrad": 3319, "Ġrecuper": 3320, "Ġrecomend": 3321, "Ġderecha": 3322, "Ġ23": 3323, "mad": 3324, "aliza": 3325, "Ġpelig": 3326, "Ġcambiar": 3327, "Ġmanos": 3328, "ĠdifÃŃcil": 3329, "echo": 3330, "CO": 3331, "ĠAsociaciÃ³n": 3332, "Ġbueno": 3333, "Ġconcier": 3334, "Ġ26": 3335, "ĠCab": 3336, "taba": 3337, "âĤ": 3338, "partam": 3339, "50": 3340, "Ġentorno": 3341, "âĤ¬": 3342, "ĠLib": 3343, "Ã¡tico": 3344, "Ġdese": 3345, "ianza": 3346, "var": 3347, "ĠpodrÃ¡n": 3348, "Ġconvoca": 3349, "itaciÃ³n": 3350, "bria": 3351, "ticamente": 3352, "Ġconsum": 3353, "Ġsupone": 3354, "Ġaprob": 3355, "Ġexplica": 3356, "ĠopiniÃ³n": 3357, "Ġcoleg": 3358, "Ġeduca": 3359, "Ġcontar": 3360, "Ġinforme": 3361, "ĠPÃºbl": 3362, "ĠtÃŃtulo": 3363, "siones": 3364, "ĠÃģn": 3365, "Ġdefini": 3366, "Ġaprovech": 3367, "Ġeran": 3368, "Ġrecorr": 3369, "imismo": 3370, "ĠmiÃ©rcoles": 3371, "amb": 3372, "Ġdiez": 3373, "Ġescen": 3374, "ese": 3375, "Ġ>": 3376, "ĠRed": 3377, "Ġequipos": 3378, "ĠHis": 3379, "Ġestoy": 3380, "ĠLeÃ³n": 3381, "Ġdud": 3382, "Ġmateria": 3383, "Ġemo": 3384, "Ġbastante": 3385, "Ġsuced": 3386, "Ġiniciativa": 3387, "ĠMundial": 3388, "ps": 3389, "Ã¡mara": 3390, "ĠoposiciÃ³n": 3391, "Ġfotos": 3392, "Ġmismos": 3393, "Ġprecis": 3394, "ĠDa": 3395, "Ġexclus": 3396, "laga": 3397, "itaria": 3398, "Ġcoche": 3399, "ĠvÃŃa": 3400, "Ġopera": 3401, "Ġgrand": 3402, "Ġpadres": 3403, "Ġcontemp": 3404, "Ġdemostr": 3405, "Ġaz": 3406, "Ġconcep": 3407, "Ã©l": 3408, "ĠTodo": 3409, "ÃŃdo": 3410, "ÃŃstico": 3411, "fil": 3412, "ĠacciÃ³n": 3413, "Ġterc": 3414, "ĠeducaciÃ³n": 3415, "pir": 3416, "Ġestudios": 3417, "Ġlid": 3418, "Ġizquierda": 3419, "Ġsimple": 3420, "Ġcorrec": 3421, "ĠBil": 3422, "Ġdefensa": 3423, "Ġfabr": 3424, "ĠÃ©po": 3425, "estion": 3426, "ĠreproducciÃ³n": 3427, "Ġsemanas": 3428, "izado": 3429, "Ġbeb": 3430, "Ġcivil": 3431, "Ã©ctr": 3432, "grafÃŃa": 3433, "Ã³pez": 3434, "CH": 3435, "Ġimportancia": 3436, "ĠsÃ©": 3437, "Ã¡ndose": 3438, "CA": 3439, "tabria": 3440, "ĠpÃºblicos": 3441, "Ġpermitir": 3442, "ĠVic": 3443, "Ġfuerza": 3444, "Ġlibros": 3445, "Ġdisposi": 3446, "ĠOl": 3447, "Ġvideo": 3448, "Ã³me": 3449, "Ġbel": 3450, "Ġ2019": 3451, "Ġhotel": 3452, "onso": 3453, "Ġrecha": 3454, "tida": 3455, "cebook": 3456, "lares": 3457, "ĠcientÃŃf": 3458, "ĠRu": 3459, "oco": 3460, "Ġindivid": 3461, "Ġabsolu": 3462, "logo": 3463, "amientos": 3464, "Ġsed": 3465, "ĠLÃ³pez": 3466, "Ġsabe": 3467, "ĠBr": 